
/* Class = "NSWindow"; title = "Dust & Scratches"; ObjectID = "1"; */
"1.title" = "Toz ve Çizikler";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "226"; */
"226.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "BpR-G2-7yH"; */
"BpR-G2-7yH.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSTextFieldCell"; title = "Tolerance"; ObjectID = "CAg-Kv-Cbg"; */
"CAg-Kv-Cbg.title" = "Hoşgörü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Qxa-CR-UcD"; */
"Qxa-CR-UcD.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButtonCell"; title = "Channel tolerance"; ObjectID = "dn2-U9-BdY"; */
"dn2-U9-BdY.title" = "Kanal toleransı";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "mXs-CF-285"; */
"mXs-CF-285.ibShadowedToolTip" = "Ayna görünümü";
